/* Alert button */
"Cancel" = "Cancel";

/* Alert text */
"The plugin will be removed, and Mail relaunched." = "The plugin will be removed, and Mail relaunched.";

/* Alert button */
"Uninstall" = "Uninstall";

/* Alert text */
"Uninstall MyPluginTemplate?" = "Uninstall MyPluginTemplate?";

